[
  "dataview",
  "homepage",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "customjs",
  "obsidian-importer",
  "obsidian-charts",
  "obsidian-meta-bind-plugin",
  "metadata-menu",
  "templater-obsidian",
  "buttons",
  "obsidian-excalidraw-plugin"
]